{"version":"1.0","truncation":{"max_length":384,"strategy":"OnlySecond","stride":128},"padding":{"strategy":{"Fixed":384},"direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"<pad>"},"added_tokens":[{"id":0,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":true,"rstrip":false,"normalized":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Replace","pattern":{"String":"``"},"content":"\""},{"type":"Replace","pattern":{"String":"''"},"content":"\""},{"type":"NFKD"},{"type":"StripAccents"},{"type":"Lowercase"},{"type":"Precompiled",